// Ссылка на запись (Только ютуб)
export const YTLink = 'https://www.youtube.com/embed/sAQxanVqFns'

// Названия элементов хеадера (5 Значений)
export const navBar = [
    '🚀 Summit 2021',
    'Дивитися',
    'Партнери + Спікери',
    'Свято 20 Років',
    'Контакти',
]

// Задержка скорости скролла страниц в мс. (Стандартное значение 150)
export const scrollDelay = 150

// Когда True будет изменять название страницы в зависимости от названия элемента navBar
export const dynamicTitle = false

// Название страницы (если dynamicTitle = false)
export const title = 'ITS SUMMIT 2222'


// Основная страница

//Бумажки
export const notes = ['#vpered', '#summit', '#2022', '#freeits', '#its', '#ITS']
//Количество дубликатов бумажек
export const notes_duplicates = 1
//Цвета бумажек
export const notes_colors = ['#F8FA90', '#FFD166', '#E9D985', '#70EE9C', '#FF8552', '#F7CB15']
// Заголовок
export const title_about = 'ITS SUMM!T'
// Подзаголовок
export const subtitle_about = '2022'
// Фраза
export const phrase_about = 'Настав наш час писати майбутнє !'

// Заголовок карточки
export const title_card_about = 'Що ж це таке?'
// Описание карточки
// Абзац 1
export const description_card_about_1 = 'Саміт ІТС - унікальна можливість наживо поспілкуватися з усіма провідними очольниками нашого інституту.'
// Абзац 2
export const description_card_about_2 = 'Ми обговоримо низку питань де нащі спікери обговорять шляхи нашого розвитку у подальшому житті.'
// Кнопка
export const button_card_about = 'Дивитися!'


