// Ссылка на запись (Только ютуб)
export const YTLink = 'https://www.youtube.com/embed/sAQxanVqFns'

// Названия элементов хеадера (5 Значений)
export const navBar = [
    '🚀 Summit 2021',
    'Дивитися',
    'Партнери + Спікери',
    'Свято 20 Років',
    'Контакти',
]

// Задержка скорости скролла страниц в мс. (Стандартное значение 150)
export const scrollDelay = 150

// Когда True будет изменять название страницы в зависимости от названия элемента navBar
export const dynamicTitle = false

// Название страницы (если dynamicTitle = false)
export const title = 'ITS SUMMIT 2222'

